
export const SELECTEDDATA = [];
export const QUESTION_1 = 'What is the first name of your best friend in high school?';
export const QUESTION_2 = 'What is your dream job?';
export const QUESTION_3 = 'In what city did your parents meet?';
export const SITE_NOTE = '.' + 'ملاحظـــة : قم بنسخ معلومات الحساب والباسورد والاحتفاظ بها داخل الجهاز  لتجنب فقدان المعلومات';
export const TERM_BTN = 'الشروط والاحكام'
export const SITE_TERMS = `
البنود والاحكام الخاصة بشركتي apple و google الامريكية التي تمت الموافقة عليها لانشاء حساب ابل ايدي و حساب كوكل
تنص البنود: اخلاء المسؤولية عن الضمانات، تحديد المسؤولية ابل و كوكل لا تضمن او تتعهد ان استخدامك للخدمات سيكون بلا انقطاع او خالي من الاخطاء.وانت توافق يجوز للشركة من وقت لآخر ازالة الخدمات لفترة غير محدودة او الغاءها بشكل نهائي وبذلك يتم تقييد وصولك للخدمات او تعطيله دون اخطارك.

_______________

الشروط القانونيـــــة:.

◦ لضمان خصوصية وحماية حسابك لا يمكن تفعيل خاصية الايكلود الا بعد ربط الحساب برقم الهاتف

◦ عند شرائك الحساب واتمام عملية تسجيل الدخول تكون مسؤولا عن جميع المعلومات المسجلة للاستخدام

◦ البائع غير مسؤول عن فقدان الوصول للحساب بعد تسجيل الدخول ويكون ذلك بعد الموافقة على الشروط والاحكام وادخال رقم هاتف صالح للاستخدام

◦ في حال هناك اي خلل في عملية تسجيل الدخول يكون لديك مدة اسبوع للرجوع الى البائع لاصلاح الخلل وليس الاستبدال

◦ جميع حقوق الطبع والانشاء محفوظة لدى شركة ابل و شركة كوكل

◦ البائع غير مسؤول عن وجود تحديثات لبنود الخدمة او الغائها

◦ ان البائع يكون مسؤول لبيع بطاقات الحساب مما يوفر ضمان كافي لالتزامه بتقديم خدمة جيدة تتوفر بها مواصفات الجودة

◦ البائع غير مسؤول عن سوء الاستخدام وان البائع التزامه ينتهي بتسليم البطاقة للمستخدم

◦ لاتوجد نسخة اخرى من معلومات البطاقة لدى الشركة المنشاة او المصنعة لهذا الحساب مما يضمن لك الامان وعدم مسؤولية الشركة من فقدانه

◦ ان البائع غير مسؤول بتقديم تعهد بضمان استمرار الخدمات بلا انقطاع او خالي من اي خلل فني من الشركة الام او نتيجة لايقاف الخدمات بالبلد المستخدم

◦ ان الشخص المستخدم يكون مسائل قانونيا بعد استخدامه لخدمات الحساب امام الجهات الرقابية والامنية عن ما يتبع من اثار سلبية لاستخدام الحساب

◦ ان الاسعار غير ثابتة ويتم تحديدها وفق معايير محددة للخدمات المقدمة وبورصة السوق

◦ البائع غير مسؤول عن اي عملية تعبئة وشراء داخل الحساب

جميع الحقوق محفوظة لدى:
(مركز امنية - بغداد سنتر - مركز لافا )
ويمنع استخدام بنود الخدمة من شركات اخرى تكون مسؤولة قانونيا امام المحاكم المختصة 2023
`;
